<!DOCTYPE html>
<html lang="en">

<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>Document</title>
    <link rel="stylesheet" href="./style.css">
</head>

<body>

    <style>
        body {
            text-align: center;
            justify-content: center;
            background: #e8f3fb;
            padding: 0;
            margin: 0;
            font-family: sans-serif;
        }

        .form span {
            display: block;
        }

        table {
            max-width: max-content;
            margin: auto;
            display: block;
            border-collapse: collapse;
        }

        table tr td {
            border: 1px solid grey;
            padding: 10px;
        }

        .title {
            font-weight: 600;
        }

        .header {
            width: 100%;
            background: #2e404d;
            display: block;
        }

        .header img {
            margin: auto;
            display: block;
            width: 350px;
            padding: 90px;
        }
    </style>

    <div class="header">
        <img src="./diglogo.svg" alt="">
    </div>

    <p class="title">CONTRATO DE SERVICIOS DE GESTI&Oacute;N DE PORTAFOLIO</p>
    <p>T&Eacute;RMINOS GENERALES DE LA INVERSI&Oacute;N</p>
    <p>CUIDADOSAMENTE LEA EL SIGUIENTE ACUERDO. ESTE CONTIENE INFORMACI&Oacute;N MUY IMPORTANTE</p>
    <p>ACERCA DE SUS DERECHOS Y OBLIGACIONES, TAMBI&Eacute;N LIMITACIONES Y EXCLUSIONES QUE PUEDAN</p>
    <p>APLICARLE. EST&Aacute; CONSINTIENDO EN QUEDAR OBLIGADO POR LOS T&Eacute;RMINOS DE ESTE ACUERDO Y SER</p>
    <p>INVERSIONISTA EN DIG FUND.</p>
    <p>EL ACUERDO CONTIENE UNA CL&Aacute;USULA POR LA CUAL SE SOMETEN LAS PARTES A LA JURISDICCION DE</p>
    <p>SAINT CHRISTOPHER AND NEVIS (SAINT KITTS AND NEVIS) PARA LA RESOLUCI&Oacute;N DE DISPUTAS.</p>
    <p>DE NO ACEPTAR NO PODR&Aacute; REALIZAR INVERSIONES EN DIG FUND.</p>
    <p>Entre nosotros: JUAN CARLOS ARAYA CASTILLO, representante legal de Digital Investments Growth</p>
    <p>Enterprises LLC, en su condici&oacute;n de administradora (trustee) de DIG Fund, como entidad gestora y, por otra
    </p>
    <p>parte, el signatario, cuya informaci&oacute;n se encuentra detallada en el Anexo 1, en adelante &quot;El
        Cliente&quot;, convenimos</p>
    <p>en formalizar el presente acuerdo de Administraci&oacute;n Profesional de Portafolio, bajo la figura del Digital
    </p>
    <p>Investments Growth Fund (DIG Fund), con domicilio legal en Unit #5, Long Stone House, P.O. Box 1200</p>
    <p>Mainstreet, Charlestown, Saint Christopher (Kitts) &amp; Nevis. El comercializador exclusivo del DIG Fund</p>
    <p>es la empresa Factum Investments LLC.</p>
    <p>1. Alcance: El presente acuerdo establece la relaci&oacute;n comercial entre el Cliente y los</p>
    <p>Administradores de Cartera, bajo la estructura del DIG Fund.</p>
    <p>2. Definiciones:</p>
    <p>a. Administradores de Cartera: Los personeros definidos por Digital Investments Growth</p>
    <p>Enterprises LLC; bajo su autoridad y representaci&oacute;n.</p>
    <p>b. Moneda o dinero FIAT: Es una forma de dinero fiduciario cuya cualidad de dinero</p>
    <p>proviene de su declaraci&oacute;n por parte de un Estado como tal.</p>
    <p>c. Criptomonedas: Es un medio digital de intercambio que utiliza criptograf&iacute;a fuerte para</p>
    <p>asegurar las transacciones, controlar la creaci&oacute;n de unidades adicionales y verificar la</p>
    <p>transferencia de activos usando tecnolog&iacute;as de registro distribuido. Las criptomonedas son</p>
    <p>un tipo de divisa alternativa o moneda digital.</p>
    <p>d. Criptomonedas estables: Las criptomonedas de este tipo en circulaci&oacute;n est&aacute;n</p>
    <p>respaldados por una cantidad equivalente de las monedas fiduciarias tradicionales,</p>
    <p>como el d&oacute;lar, el euro o el yen japon&eacute;s.</p>
    <p>e. Bitcoin: El bitcoin es una moneda digital o criptomoneda que puede utilizarse para</p>
    <p>intercambiar bienes y servicios como cualquier otra moneda en los lugares donde se</p>
    <p>acepte. El Bitcoin, de s&iacute;mbolo ฿ y abreviatura BTC o XBT, es una moneda electr&oacute;nica libre</p>
    <p>3</p>
    <p>y descentralizada que permite la transacci&oacute;n directa sin ning&uacute;n intermediario.</p>
    <p>f. Tether: Una criptomoneda estable ligada al d&oacute;lar, de abreviatura USDT.</p>
    <p>g. D&oacute;lar: Moneda FIAT de curso legal en los Estados Unidos de Am&eacute;rica.</p>
    <p>h. NAV: Valor Neto de Activo o Valor Liquidativo, es calculado como el valor total de los</p>
    <p>activos del fondo menos sus obligaciones a un momento dado</p>
    <p>3. Moneda funcional del Fondo: Para los efectos del presente contrato, la moneda funcional ser&aacute;</p>
    <p>Bitcoin, moneda digital, es decir las inversiones se registrar&aacute;n y representar&aacute;n en esta moneda,
    </p>
    <p>indistintamente si las inversiones se realizan en otras criptomonedas. En caso de que esto</p>
    <p>represente un obst&aacute;culo legal, la moneda funcional ser&aacute; en su defecto &quot;d&oacute;lares
        americanos&quot;,</p>
    <p>de acuerdo con el m&aacute;s reciente precio de intercambio de Bitcoins, por esta moneda, de la fecha</p>
    <p>de redenci&oacute;n de los fondos seg&uacute;n se publica en <a data-fr-linked="true"
            href="//www.coinmarketcap.com">www.coinmarketcap.com</a>. En caso de que esta</p>
    <p>p&aacute;gina deje de existir o proveer la informaci&oacute;n, los administradores del fondo seleccionar&aacute;n
    </p>
    <p>una nueva que sustancialmente cumpla con las mismas condiciones y lo publicar&aacute;n en el sitio</p>
    <p>web del fondo, hecho que se comunicar&aacute; a los inversionistas por el medio se&ntilde;alado en este</p>
    <p>contrato o en el expediente del Cliente, para comunicaciones.</p>
    <p>4. Inversi&oacute;n: El Cliente proporcionar&aacute; a los &ldquo;Administradores de Cartera&rdquo; los fondos
        iniciales ya</p>
    <p>sea en moneda FIAT o digital, que se administrar&aacute;n en moneda digital (criptomonedas). Las</p>
    <p>criptomonedas por recibir ser&aacute;n las tres m&aacute;s representativas, seg&uacute;n capitalizaci&oacute;n de
        mercado,</p>
    <p>del listado publicado diariamente por <a data-fr-linked="true"
            href="//www.coinmarketcap.com">www.coinmarketcap.com</a> al momento de la recepci&oacute;n.</p>
    <p>Asimismo, se podr&aacute;n recibir monedas &ldquo;estables&rdquo; del d&oacute;lar americano, como es el caso de
    </p>
    <p>Tether (USDT).</p>
    <p>a. Inversi&oacute;n inicial del cliente: Aporte inicial que se indica en el Anexo 1.</p>
    <p>b. Los dep&oacute;sitos deber&aacute;n ser acreditados en la cuenta de DIG Fund, seg&uacute;n el Anexo 3 del</p>
    <p>presente acuerdo.</p>
    <p>c. La inversi&oacute;n cierta del cliente ser&aacute; efectuada cuando se tengan los fondos ciertos en la</p>
    <p>cuenta de DIG Fund, de conformidad con el Anexo 3 del presente acuerdo.</p>
    <p>Este contrato ser&aacute; perfeccionado en el momento en que el cliente acredite los fondos.</p>
    <p>5. Presentaci&oacute;n del Estado de Cuenta: El presente acuerdo est&aacute; referenciado, a nivel de</p>
    <p>entregable, en moneda Bitcoin, moneda digital, seg&uacute;n el punto 3. del presente acuerdo,</p>
    <p>aunque el estado de cuenta se mostrar&aacute; al cliente en d&oacute;lares americanos, al NAV del d&iacute;a del
    </p>
    <p>cierre mensual de Bitcoin contra esta moneda, para su mayor comprensi&oacute;n.</p>
    <p>6. Est&aacute;ndar de cuidado: Los administradores actuar&aacute;n en todo momento honestamente y de</p>
    <p>buena fe, en los mejores intereses del cliente. Sin perjuicio de lo anterior, el cliente conoce y</p>
    <p>acepta que los administradores no representan y no garantizan determinados resultados de</p>
    <p>desempe&ntilde;o de la inversi&oacute;n. No obstante, declaran y el cliente acepta, que los Administradores</p>
    <p>no garantizan un rendimiento o &eacute;xito en las inversiones, las cuales est&aacute;n sujetas a una serie de
    </p>
    <p>riesgos, de los cuales el Cliente est&aacute; informado.</p>
    <p>4</p>
    <p>7. Monedas de Inversi&oacute;n: Los fondos del cliente se administrar&aacute;n solo en las principales tres</p>
    <p>(3) criptomonedas, seg&uacute;n la p&aacute;gina <a data-fr-linked="true"
            href="//www.coinmarketcap.com">www.coinmarketcap.com</a>, o en Tether (USDT), moneda</p>
    <p>estable referente al d&oacute;lar americano, al momento de la inversi&oacute;n; todo de acuerdo con los puntos
    </p>
    <p>3 y 4 del presente contrato.</p>
    <p>8. Distribuci&oacute;n de Resultados: DIG-Fund podr&aacute; distribuir trimestralmente, si el cliente as&iacute;
        lo
    </p>
    <p>solicita, en los meses de abril, julio, octubre y enero (seg&uacute;ncierre del mes anterior a estos), los</p>
    <p>resultados netos del cliente.</p>
    <p>9. C&aacute;lculo: Los resultados netos se extraen posterior a deducir los gastos propios del fondo, a</p>
    <p>saber:</p>
    <p>a. Comisiones por pagar</p>
    <p>b. Comisiones de intercambio de moneda (entrada y salida)</p>
    <p>c. Comisiones bancarias</p>
    <p>d. Auditor&iacute;a externa</p>
    <p>e. Gastos legales</p>
    <p>f. Traders&acute; fees</p>
    <p>g. Gastos administrativos</p>
    <p>h. Provisi&oacute;n del Fondo de Rescate (Sinking Fund)</p>
    <p>o El Fondo de Rescate consiste en una estrategia de reserva de utilidades mensuales,</p>
    <p>siempre que el fondo cierre de forma positiva. Esta provisi&oacute;n se correr&aacute;</p>
    <p>contablemente contra &ldquo;gasto&rdquo; (provisi&oacute;n) y su objetivo ser&aacute; el de alivianar</p>
    <p>posibles meses con resultados negativos, recurriendo a lo que en ese momento se</p>
    <p>tenga acumulado por concepto del Fondo de Rescate. El Fondo de Rescate no</p>
    <p>garantiza que no haya resultados negativos, toda vez que podr&iacute;a haber meses</p>
    <p>con un resultado adverso mayor a lo que se mantenga en provisi&oacute;n, dada la</p>
    <p>natural volatilidad de los activos subyacentes en los que invierte DIG Fund.</p>
    <p>i. Una vez deducidos los gastos del fondo, los beneficios o p&eacute;rdidas resultantes ser&aacute;n</p>
    <p>distribuidos en partes iguales entre el cliente y el fondo.</p>
    <p>Sobre la propiedad del cliente y la Custodia de los Activos en DIG Fund:</p>
    <p>j. Los dep&oacute;sitos del cliente se reciben en una cuenta bancaria. A partir de ese momento, ser&aacute;</p>
    <p>responsabilidad fiduciaria de DIG Fund, como lo har&iacute;a un buen padre de familia, la</p>
    <p>administraci&oacute;n de la propiedad del cliente. Por esta raz&oacute;n, el principal aportado por</p>
    <p>cada cliente es de su propiedad. DIG Fund asigna la propiedad del cliente de manera</p>
    <p>al&iacute;cuota (proporcional a su valor) dentro del fondo, seg&uacute;nel valor del fondo al momento de</p>
    <p>llevarla a cabo.</p>
    <p>5</p>
    <p>k. La participaci&oacute;n al&iacute;cuota se verifica en forma diaria y autom&aacute;tica respecto al valor de
    </p>
    <p>mercado de los activos en los que invierte el fondo, de donde deriva el &ldquo;Valor del Activo</p>
    <p>Neto&rdquo; del DIG Fund. Adicionalmente, se cuenta con las siguientes medidas de seguridad a</p>
    <p>favor de cliente:</p>
    <p>i. Los activos de los clientes son custodiados en billeteras digitales o bien en los</p>
    <p>distintos mercados organizados de criptomonedas con direcciones digitales y cuyas</p>
    <p>cuentas est&aacute;n a nombre del DIG Fund.</p>
    <p>ii. Llaves y claves (Binance u otro, a conveniencia de los administradores de la cartera,</p>
    <p>y a beneficio del cliente) en la caja de seguridad: las billeteras de</p>
    <p>criptomonedas utilizadas por el DIG Fund poseen llaves y claves &uacute;nicas que se</p>
    <p>encuentran en custodia del Banco BAC San Jos&eacute;, Sucursal Paco, Guachipel&iacute;n de</p>
    <p>Escaz&uacute;, San Jos&eacute;, Costa Rica, en una caja de seguridad a la que s&oacute;lo los propietarios</p>
    <p>de la compa&ntilde;&iacute;a patrocinadora del DIG Fund tienen acceso.</p>
    <p>iii. Cada billetera contiene un conjunto de pares de claves (p&uacute;blicas y privadas), que se</p>
    <p>generan en forma autom&aacute;tica, aleatoria y &uacute;nica, para cada billetera disponible en el</p>
    <p>mercado. Ambas claves son diferentes y se encuentran ligadas matem&aacute;ticamente.</p>
    <p>La clave p&uacute;blica se calcula a partir de la clave privada, pero no es posible revertir la</p>
    <p>funci&oacute;n y descifrar la clave privada a partir de la clave p&uacute;blica. Aun as&iacute;, tal y como</p>
    <p>indicamos con anterioridad, ambos pares s&oacute;lo se encuentran disponibles de forma</p>
    <p>f&iacute;sica en la caja de seguridad en custodia del citado banco.</p>
    <p>iv. En la tecnolog&iacute;a Blockchain toda transacci&oacute;n es perfectamente rastreable: una vez</p>
    <p>que las billeteras se encuentren bajo la administraci&oacute;n del DIG Fund, toda</p>
    <p>transacci&oacute;n, de salida y entrada, es rastreable e inalterable, gracias a la</p>
    <p>inviolabilidad del &ldquo;libro contable o de registros&rdquo; de la tecnolog&iacute;a Blockchain seg&uacute;n la
    </p>
    <p>p&aacute;gina <a data-fr-linked="true" href="//www.blockchain.org">www.blockchain.org</a>. Este proceso facilita
        el
        rastreo de datos y la ejecuci&oacute;n de</p>
    <p>las transacciones en cualquier momento, proveyendo de la necesaria</p>
    <p>transparencia a los ingresos y egresos del fondo.</p>
    <p>v. Toda la informaci&oacute;n contenida en este apartado ser&aacute; conciliada diariamente y sus</p>
    <p>resultados ser&aacute;n sujetos a pruebas por parte de los auditores externos e internos de</p>
    <p>DIG Fund.</p>
    <p>vi. El cliente confirma a los administradores que dar&aacute; instrucciones para retiros cuando</p>
    <p>procedan o instrucciones permitidas en este contrato, por medio del correo electr&oacute;nico que</p>
    <p>expresamente indicar&aacute; como su direcci&oacute;n de contacto o comunicaciones. Los</p>
    <p>administradores actuar&aacute;n v&aacute;lidamente en ejecuci&oacute;n de dichas instrucciones sin</p>
    <p>necesidad de solicitar confirmaciones adicionales.</p>
    <p>10. Plazo: El plazo del presente acuerdo es de doce (12) meses. En caso de terminaci&oacute;n anticipada</p>
    <p>aplica lo indicado en la Cl&aacute;usula 14.</p>
    <p>6</p>
    <p>El Cliente acepta un per&iacute;odo de al menos doce meses, durante los cuales los fondos invertidos no</p>
    <p>podr&aacute;n ser retirados, aunque s&iacute; los beneficios trimestrales obtenidos, en caso de que as&iacute; lo
        desee</p>
    <p>el cliente. Lo anterior, debido al costo del proceso de la administraci&oacute;n activa de los fondos</p>
    <p>iniciales invertidos por parte de DIG Fund. Este periodo de doce meses ser&aacute; computado</p>
    <p>independientemente para cada orden de inversi&oacute;n, la cual tendr&aacute; fecha de vencimiento y que</p>
    <p>aparecer&aacute; en el correspondiente estado de cuenta.</p>
    <p>Una vez vencido ese plazo de un a&ntilde;o, el cliente podr&aacute; renovar el presente acuerdo o retirar los</p>
    <p>fondos; en caso de optar por la segunda opci&oacute;n, se abrir&aacute; una ventana para solicitar el retiro, que
    </p>
    <p>ser&aacute; a m&aacute;s tardar el d&iacute;a 22 del mes de vencimiento. El pago se har&aacute; en los primeros
        15
        d&iacute;as</p>
    <p>h&aacute;biles luego del cierre del mes de vencimiento.</p>
    <p>En caso de que el cliente no solicite el retiro antes del d&iacute;a 22 (inclusive) del mes de vencimiento,</p>
    <p>&eacute;ste deber&aacute; firmar un nuevo contrato, para lo cual podr&aacute; acceder a la p&aacute;gina <a
            data-fr-linked="true" href="//www.dig-fund.com">www.dig-fund.com</a>,</p>
    <p>y al dar por aceptados los t&eacute;rminos, se considerar&aacute; por firmado el contrato. El nuevo contrato</p>
    <p>empezar&aacute; a regir a partir del d&iacute;a en que venci&oacute; el contrato anterior y empieza nuevamente a
    </p>
    <p>correr un plazo de doce meses donde los fondos invertidos no podr&aacute;n ser retirados.</p>
    <p>En caso de que no lo firme, se proceder&aacute; con la liquidaci&oacute;n. Al cliente se le liquidar&aacute; con
        la
        fecha</p>
    <p>de cierre del mes en que venci&oacute; contrato (&uacute;ltimo d&iacute;a del mes), y se le har&aacute; el pago
    </p>
    <p>correspondiente dentro de los primeros 15 d&iacute;as h&aacute;biles del mes siguiente, al mes del cierre del</p>
    <p>vencimiento de la orden.</p>
    <p>11. Pago de cr&eacute;ditos: Los pagos, producto de la rentabilidad generada durante el trimestre</p>
    <p>inmediato anterior, se realizar&aacute;n a m&aacute;s tardar durante los primeros quince (15) d&iacute;as
        h&aacute;biles</p>
    <p>posteriores al cierre de cada trimestre, entendi&eacute;ndose como cierre de trimestre los meses de</p>
    <p>marzo, junio, septiembre y diciembre. Todo retiro y liquidaci&oacute;n se efectuar&aacute;n a las cuentas y/o</p>
    <p>tarjetas de d&eacute;bitos descritas en la secci&oacute;n &ldquo;Informaci&oacute;n bancaria para el
        dep&oacute;sito
        de los</p>
    <p>beneficios al cliente&rdquo;, contenida en el presente acuerdo. La fecha m&aacute;xima para comunicar retiros</p>
    <p>ser&aacute; el d&iacute;a 22 de cada mes de finalizaci&oacute;n del trimestre.</p>
    <p>12. Costos de transacci&oacute;n: Al momento de la redenci&oacute;n podr&aacute;n ser aplicados costos de</p>
    <p>intercambio de moneda digital a moneda FIAT, que ser&aacute;n asumidos por el cliente. Estos costos</p>
    <p>podr&aacute;n variar entre el dos por ciento (2%) y el cinco por ciento (5%), seg&uacute;n la moneda de la</p>
    <p>que se trate. En caso de traslado a cuentas digitales del cliente (seg&uacute;n la cl&aacute;usula 4 del</p>
    <p>presente acuerdo), no habr&aacute; costos de intercambio, aunque podr&aacute;n ser aplicados otros costos</p>
    <p>menores.</p>
    <p>13. Opci&oacute;n de capitalizaci&oacute;n: El cliente puede optar por no retirar los beneficios trimestrales,
    </p>
    <p>de forma parcial o total, a efectos de recibir beneficios compuestos.</p>
    <p>14. Terminaci&oacute;n anticipada: Cualquiera de las partes podr&aacute; cancelar el presente acuerdo</p>
    <p>avisando a la otra con al menos un mes de anticipaci&oacute;n. Los costos de redenci&oacute;n se aplicar&aacute;n
    </p>
    <p>a la cancelaci&oacute;n, seg&uacute;n la cl&aacute;usula 12 del presente acuerdo y se aplicar&aacute; un cargo
        por
        retiro</p>
    <p>anticipado equivalente al diez (10%) por ciento del saldo total del Cliente a la fecha de</p>
    <p>7</p>
    <p>liquidaci&oacute;n, que ser&aacute; la fecha de cierre del mes en que termin&oacute; el contrato (&uacute;ltimo
        d&iacute;a del</p>
    <p>mes), y se le har&aacute; el pago correspondiente dentro de los primeros 15 d&iacute;as h&aacute;biles del mes
    </p>
    <p>siguiente al del cierre del mes de vencimiento de la orden.</p>
    <p>15. Disponibilidad de Estados de Cuenta: Los estados de cuenta ser&aacute;n puestos a la orden del</p>
    <p>cliente durante los primeros 15 d&iacute;as h&aacute;biles de cada mes el portal <a data-fr-linked="true"
            href="//www.dig-fund.com">www.dig-fund.com</a> y al</p>
    <p>correo electr&oacute;nico indicado por el Cliente</p>
    <p>16. Atenci&oacute;n de consultas: Todas las preguntas respecto a soporte y mantenimiento deber&aacute;n ser</p>
    <p>dirigidas al correo: <a data-fr-linked="true" href="mailto:backoffice@dig-fund.com">backoffice@dig-fund.com</a>
    </p>
    <p>17. Declaraci&oacute;n de Perfil de Riesgo Personal: El cliente declara bajo juramento contar con un</p>
    <p>perfil de riesgo personal acorde al riesgo (tolerancia a p&eacute;rdidas financieras, conocimiento de</p>
    <p>los mercados financieros y digitales) de la presente inversi&oacute;n, y por consiguiente a la alta</p>
    <p>volatilidad presente en el DIG Fund y al mercado de las criptomonedas, as&iacute; como que no estar&aacute;</p>
    <p>invirtiendo en DIG Fund una proporci&oacute;n mayor al 30% (treinta por ciento) de su patrimonio</p>
    <p>personal.</p>
    <p>18. Ley Aplicable: La ley aplicable a este acuerdo es la ley de la Federaci&oacute;n Saint Christopher &amp;</p>
    <p>Nevis, usualmente denominada Saint Kitts and Nevis, un estado soberano independiente de la</p>
    <p>Commonwealth que tiene como su monarca al rey Carlos III del Reino Unido.</p>
    <p>19. No exclusividad: Este acuerdo no ser&aacute; exclusivo, por lo que ambas partes podr&aacute;n acordar</p>
    <p>contratos similares con terceras partes.</p>
    <p>20. Resoluci&oacute;n de Disputas: Ambas partes declaran su anuencia para que las eventuales</p>
    <p>controversias derivadas del presente acuerdo, as&iacute; como de su ejecuci&oacute;n, interpretaci&oacute;n o</p>
    <p>liquidaci&oacute;n se resolver&aacute;n con un procedimiento de arbitraje de conformidad con las normas</p>
    <p>vigentes en Saint Kitts &amp; Nevis, antes de someterlas a un proceso judicial.</p>
    <p>21. Direcci&oacute;n para comunicaciones:</p>
    <p>a. Por parte del DIG Fund, la direcci&oacute;n autorizada para estos efectos ser&aacute; en:</p>
    <p>i. Unit #5, Long Stone House, P.O. Box 1200 Mainstreet, Charlestown, Saint</p>
    <p>Christopher (Kitts) &amp; Nevis.</p>
    <p>ii. Correo electr&oacute;nico: <a data-fr-linked="true"
            href="mailto:backoffice@dig-fund.com">backoffice@dig-fund.com</a></p>
    <p>b. Por parte del Cliente, la direcci&oacute;n autorizada para estos efectos ser&aacute; en:</p>
    <p>i. Direcci&oacute;n del Cliente:</p>
    <p>ii. Correo electr&oacute;nico:</p>
    <p>22.Custodia de Informaci&oacute;n: El cliente autoriza a los administradores del fondo a custodiar toda</p>
    <p>la informaci&oacute;n que haya provisto, ya compartirla eventualmente con reguladores y auditores</p>
    <p>espec&iacute;ficamente para los efectos de &eacute;stos. Asimismo, si fuera el caso, dicha informaci&oacute;n</p>
    <p>podr&aacute; ser accesada por autoridades administrativas o judiciales de conformidad con la ley</p>
    <p>aplicable.</p>
    <p>8</p>
    <p>23.Indemnidad: El cliente acepta mantener indemne a los administradores del fondo,</p>
    <p>directores, miembros, funcionarios entre otros por cualquier reclamo, p&eacute;rdida,</p>
    <p>responsabilidad u obligaci&oacute;n en que ellos puedan incurrir causada por las acciones del cliente</p>
    <p>o quienes designe como apoderados o por cualquier inexactitud en la informaci&oacute;n provista</p>
    <p>por el cliente, tanto para la apertura de la cuenta como entregada con posterioridad.</p>
    <p>24. Representaciones y garant&iacute;as del cliente: El cliente representa y garantiza que:</p>
    <p>a. Tiene la capacidad legal de realizar este acuerdo sin necesidad de la autorizaci&oacute;n o</p>
    <p>venia de un tercero.</p>
    <p>b. No existen embargos, grav&aacute;menes o garant&iacute;as sobre los activos que transfiere</p>
    <p>como inversi&oacute;n al fondo.</p>
    <p>c. No hay restricciones legales para este tipo de inversi&oacute;n de las que sea sujeto el</p>
    <p>cliente.</p>
    <p>d. El cliente conoce y acepta que los administradores del fondo est&aacute;n obligados a</p>
    <p>cumplir con regulaciones financieras y de prevenci&oacute;n de la legitimaci&oacute;n de activos y por</p>
    <p>lo tanto deben obtener determinada informaci&oacute;n del cliente, a lo cual el clientese</p>
    <p>compromete.</p>
    <p>e. Cualquier cambio en la situaci&oacute;n del cliente que le impida seguir representando y</p>
    <p>garantizado lo anterior, deber&aacute; ser comunicado oportunamente a los</p>
    <p>administradores del fondo.</p>
    <p>25. Comunicaciones por Medios electr&oacute;nicos: La correspondencia e informaci&oacute;n entre el cliente y el
    </p>
    <p>fondo podr&aacute; ser realizada por medios electr&oacute;nicos. Por los riesgos inherentes a internet, los</p>
    <p>administradores no garantizan la seguridad e integridad de las comunicaciones enviadas o</p>
    <p>recibidas con ocasi&oacute;n de este contrato. Cualquier modificaci&oacute;n a la estructura del fondo que sea
    </p>
    <p>requerida por cambios en la normativa o legislaci&oacute;n aplicable, oaquellos cambios operativos,</p>
    <p>tales como cuentas bancarias, direcciones o similares ser&aacute;n comunicadas a los clientes por los</p>
    <p>medios que ellos hayan se&ntilde;alado.</p>
    <p>26. Manejo tributario, contable y legal: Acepto que, tanto el manejo tributario, contable y legal,</p>
    <p>de mis inversiones, en cualquier plaza legal, est&aacute;n enteramente bajo mi responsabilidad, por</p>
    <p>lo que eximo al Fondo, su gestora y entidad comercializadora (incluyendo su Grupo de inter&eacute;s</p>
    <p>econ&oacute;mico), de las contingencias, sean &eacute;stas del tipo que sean, relacionadas con estos</p>
    <p>aspectos. Entiendo y acepto que si por mi nacionalidad, naturaleza de mis negocios u origen</p>
    <p>de mis fondos, llegase a ser contribuyente del sistema tributario de los Estados Unidos de</p>
    <p>Am&eacute;rica (identificado como &ldquo;Internal Revenue Service&rdquo; o &ldquo;IRS&rdquo; por su
        denominaci&oacute;n en</p>
    <p>ingl&eacute;s), o de alg&uacute;n otro pa&iacute;s, autorizo al Fondo y a su gestora para que, ante un
        requerimiento
    </p>
    <p>escrito o electr&oacute;nico de las autoridades tributarias correspondientes, proceda a brindar la</p>
    <p>informaci&oacute;n que &eacute;stas requieran.</p>
    <p>27. Consentimiento de las partes: Las partes manifiestan comprender cada una de las cl&aacute;usulas</p>
    <p>aqu&iacute; estipuladas, incluyendo los anexos, los cuales son parte integral del presente acuerdo, y</p>
    <p>que son la m&aacute;s fiel declaraci&oacute;n de sus libres, expresas y coincidentes voluntades.</p>
    <p>9</p>
    <p>28. Firma del contrato y declaraci&oacute;n jurada: Por aceptado el contrato se da por firmado por</p>
    <p>ambas partes. Declaro bajo juramento que mi perfil de cliente se ajusta a las condiciones de</p>
    <p>riesgo del fondo, como el de alta volatilidad transaccional, y que el origen de mis fondos es</p>
    <p>legal.</p>

    <div class="form">
        <span>Nombre del cliente: <b style="border-bottom: 1px solid black;">$name</b></span>
        <span>Documento de identificación (pasaporte, cédula, otro): <b
                style="border-bottom: 1px solid black;">$dni</b></span>
        <span>Fecha de nacimiento: <b style="border-bottom: 1px solid black;">$birthday</b></span>
        <span>Lugar de nacimiento: <b style="border-bottom: 1px solid black;">$birthzone</b></span>
        <span>Lugar de residencia: <b style="border-bottom: 1px solid black;">$home</b></span>
        <span>Profesión: <b style="border-bottom: 1px solid black;">$work</b></span>
        <span>Dirección física: <b style="border-bottom: 1px solid black;">$direction</b></span>
        <span>Teléfono: <b style="border-bottom: 1px solid black;">$phone</b></span>
        <span>Correo electrónico autorizado para notificaciones: <b
                style="border-bottom: 1px solid black;">$email</b></span>
        <span>Inversion Inicial: <b style="border-bottom: 1px solid black;">$initial</b></span>
        <br>
        <b>Datos del banco</b>

        <span>Nombre del Banco: <b style="border-bottom: 1px solid black;">$bank</b></span>
        <span>Direccion: <b style="border-bottom: 1px solid black;">$directionbank</b></span>
        <span>Codigo Swift: <b style="border-bottom: 1px solid black;">$codeswift</b></span>
        <span>Codigo ABA: <b style="border-bottom: 1px solid black;">$codeaba</b></span>



    </div>


    <p class="title">Beneficiarios de esta reinversion</p>
    <table>
        <tbody>
            <tr>
                <td>Nombre</td>
                <td>Identificacion</td>
                <td>Correo Electronico</td>
                <td>Porcentaje</td>
            </tr>

            <tr>
                <td>$bname</td>
                <td>$bdni</td>
                <td>$bemail</td>
                <td>$bpercent %</td>
            </tr>

            <tr>
                <td>$bname2</td>
                <td>$bdni2</td>
                <td>$bemail2</td>
                <td>$bpercent2 %</td>
            </tr>

            <tr>
                <td>$bname3</td>
                <td>$bdni3</td>
                <td>$bemail3</td>
                <td>$bpercent3 %</td>
            </tr>
        </tbody>
    </table>

    <p>INFORMACI&Oacute;N PARA EL DEP&Oacute;SITO DE LAS INVERSIONES QUE HAGAN LOS CLIENTES</p>
    <p>◆Banco: JP Morgan Chase Bank</p>
    <p>◆Direcci&oacute;n: 4 New York Plaza, Floor 15, New York NY USA</p>
    <p>◆C&oacute;digo Swift: CHASUS33</p>
    <p>◆ABA: 267 084 131</p>
    <p>◆N&uacute;mero: 893 788 262</p>
    <p>◆Nombre: Factum Accounts LLC</p>
    <p>◆Direcci&oacute;n: 701 Brickell Ave, Ste 1550, Miami FL USA</p>
    <p>Referencia: Nombre del Cliente</p>
    <p>◆Banco: Bank of America</p>
    <p>◆Direcci&oacute;n: 1701 W Hillsboro Blvd, Deerfield Beach, FL USA</p>
    <p>◆C&oacute;digo Swift: BOFAUS3N</p>
    <p>◆ABA: 026 009 593</p>
    <p>◆N&uacute;mero: 8981 3682 6292</p>
    <p>◆Nombre: Factum Accounts LLC</p>
    <p>◆Direcci&oacute;n: 701 Brickell Ave, Ste 1550, Miami FL USA</p>
    <p>Referencia: Nombre del Cliente</p>
</body>

</html>